<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h2>Добро пожаловать!</h2>
<p>
	 Мы&nbsp;работаем на рынке климатического и отопительного оборудования с 2006 года. "СК-сервис" является официальным дилером&nbsp;многих известных европейских торговых марок&nbsp;в России, что гарантирует подлинность оборудования и фирменное сервисное обслуживание.
</p>
<p>
 <span style="font-size: 1rem;">Мы готовы предложить широкий ассортимент бытовой и промышленной техники, предназначенной для отопления, водоснабжения и кондиционирования. Постоянными клиентами нашего магазина являются владельцы дач, частных домов, а также организации и частные предприниматели, заинтересованные в создании комфортных климатических условий в своих офисах и производственных помещениях. Мы тщательно подбираем ассортимент нашего магазина. Это дает Вам возможность заказать и приобрести, не вставая с удобного кресла, товары известнейших европейских производителей климат-техники.</span>
</p>
<div class="block-spacing-negative-x block-margin-y">
 <img alt="Отопление, водоснабжение и кондиционирование" src="/upload/medialibrary/b8b/h2h927metq01dn5kyn6v2vnv7w7yuynp/proektyrovanie111.jpg" title="Отопление, водоснабжение и кондиционирование">
	<div class="block-spacing py-3">
		 Вся наша работа в одной картинке<br>
	</div>
</div>
 <span style="font-size: 1rem;">На данный момент мы представляем собой крупную компанию, владеющую интернет–магазином и имеющую в своей сети единый call-центр, который регулирует всю деятельность магазина, отдел продаж, службу доставки, широкий штат квалифицированных сборщиков, собственный склад c постоянным наличием необходимого запаса товаров.<br>
 </span>
<blockquote class="blockquote-custom block-margin-y">
	 Что вам нужно, чтобы начать бизнес? Три простые вещи: знать свой продукт лучше других, знать своего клиента и иметь горячее желание добиться успеха.<br>
 <footer class="blockquote-custom-footer">Дэйв Томас, основатель Wendy’s<br>
 </footer>
</blockquote>
<p>
 <span style="font-size: 1rem;">За это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.</span>
</p>
<p>
 <span style="font-size: 1rem;">Мы можем гордиться тем, что у нас один из самых широких ассортиментов продукции в городе и области.</span>
</p>
<p>
 <span style="font-size: 1rem;"><br>
 </span>
</p>
<h3>Наши возможности</h3>
<ul class="custom-list-ul">
	<li>Честные цены. Мы работаем напрямую с производителями, поэтому нам нет необходимости завышать цены</li>
	<li>Качество товара. Любой товар, заказанный Вами здесь, имеет сертификаты и гарантию</li>
	<li>
	Широкий ассортимент. Для нас важно, чтобы наши клиенты могли подобрать тот товар, который им нужен. Поэтому мы тщательно заботимся об ассортименте нашего магазина</li>
	<li>Грамотная помощь. Вы можете получить&nbsp;консультацию наших специалистов по любым вопросам, касающимся предлагаемой техники</li>
	<li>Бонусы и подарки</li>
</ul>
<p>
 <span style="font-size: 1rem;">Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание.</span>
</p>
<p>
 <span style="font-size: 1rem;">Электронная почта: </span><a href="mailto:sale@skservice24.ru" style="background-color: #ffffff; font-size: 1rem;">sale@skservice24.ru</a>
</p>
<p>
 <br>
</p>
<h3>СК-сервис в цифрах</h3>
 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"achievements",
	Array(
		"AREA_FILE_SHOW" => "file",
		"COMPANY_ACHIVEMENTS" => "[[\"6285\",\"Наименований<br>\\nтоваров\"],[\"1780\",\"Выполненных<br>\\nпроектов\"],[\"2980\",\"Покупок каждый<br>\\nмесяц\"],[\"19 611\",\"Товаров<br>\\nна складах\"]]",
		"COMPONENT_TEMPLATE" => "achievements",
		"EDIT_TEMPLATE" => "",
		"PATH" => "/include/empty.php"
	)
);?>
<p>
 <br>
</p>
<h3> Юридическая информация </h3>
<div class="table-responsive">
	<table class="b-about-table" style="width:100%">
	<tbody>
	<tr>
		<td class="b-about-table__title">
			 Название компании
		</td>
		<td>
			 ООО "СК-Сервис"
		</td>
	</tr>
	<tr>
		<td class="b-about-table__title">
			 ОГРНИП
		</td>
		<td>
			 00000000000000000000
		</td>
	</tr>
	<tr>
		<td class="b-about-table__title">
			 Юридический адрес
		</td>
		<td>
			 г. Тула, ул. Октябрьская, д. 80а<br>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>